window.FANCY_CENTERS = {
  '小店区': {
    name: '滨河西路快处中心快赔中心',
    tel: '0351-6181111',
    addr: '太原市晋源区新晋祠路686号（太原市极限汽车修理有限公司厂区内）'
  },
  '迎泽区': {
    name: '南内环东街快处快赔中心',
    tel: '0351-6161619',
    addr: '太原市迎泽区南内环街与建设路交叉口往东800米（山西荣达汽修有限公司厂区内）'
  },
  '万柏林区': {
    name: '南内环东街快处快赔中心',
    tel: '0351-6161619',
    addr: '太原市迎泽区南内环街与建设路交叉口往东800米（山西荣达汽修有限公司厂区内）'
  },
  '杏花岭区': {
    name: '南内环东街快处快赔中心',
    tel: '0351-6161619',
    addr: '太原市迎泽区南内环街与建设路交叉口往东800米（山西荣达汽修有限公司厂区内）'
  },
  '尖草坪区': {
    name: '南内环东街快处快赔中心',
    tel: '0351-6161619',
    addr: '太原市迎泽区南内环街与建设路交叉口往东800米（山西荣达汽修有限公司厂区内）'
  },
  '晋源区': {
    name: '滨河西路快处中心快赔中心',
    tel: '0351-6181111',
    addr: '太原市晋源区新晋祠路686号（太原市极限汽车修理有限公司厂区内）'
  },
};
