window.FANCY_CENTERS = {
  '小店区快处中心': {
    name: '小店区快处中心',
    tel: '0351-1234567',
    addr: 'xxxx'
  },
  '迎泽区快处中心': {
    name: '迎泽区快处中心',
    tel: '0351-1234567',
    addr: 'xxxx'
  },
  '万柏林区快处中心': {
    name: '万柏林区快处中心',
    tel: '0351-1234567',
    addr: 'xxxx'
  },
  '杏花岭区快处中心': {
    name: '杏花岭区快处中心',
    tel: '0351-1234567',
    addr: 'xxxx'
  },
  '尖草坪区快处中心': {
    name: '尖草坪区快处中心',
    tel: '0351-1234567',
    addr: 'xxxx'
  },
  '晋源区快处中心': {
    name: '晋源区快处中心',
    tel: '0351-1234567',
    addr: 'xxxx'
  },
};
